/* Sheet Title */
"Are you sure you want to quit Dort?" = "Are you sure you want to quit Dort?";

/* Cancel Button */
"Cancel" = "Cancel";

/* Menu */
"Lookup in Dictionary" = "Lookup in Dictionary";

/* Default Button */
"Quit" = "Quit";

/* Sheet Message */
"There are %d tabs open in Dort. Do you want to quit anyway?" = "There are %d tabs open in Dort. Do you want to quit anyway?";

"Sites" = "Sites";

"Cancel" = "Cancel";

"Reconnect" = "Reconnect";

"Add This Site" = "Add This Site";

"Address" = "Address";

"Emoticons" = "Emoticons";

"Anti-Idle" = "Anti-Idle";

"Show Hidden Text" = "Show Hidden Text";

"Detect Double Bytes" = "Detect Double Bytes";

"General" = "General";